export const mapItems = [
  {
    id: 1,
    name: "Университет",
    characteristics: "2000 студентов, 400-500 преподавателей, 150-190 научных сотрудников",
    area: 6.2,
    gross_boma_area: 96.0,
    floors: "4-5 этажей/ 22,4-33,2 м"
  },
  {
    id: 2,
    name: "Общежития",
    characteristics: "1000 студентов",
    area: 1.2,
    gross_boma_area: 29.5,
    floors: "6 этажей/ 20 м"
  },
  {
    id: 3,
    name: "Технопарк",
    characteristics: "100 стратапов, 20 компаний",
    area: 1.6,
    gross_boma_area: 42.2,
    floors: "4 этажа/ 28,4"
  },
  {
    id: 4,
    name: "Университетская школа 2 корпуса",
    characteristics: "900 учеников",
    area: 3.0,
    gross_boma_area: 20.3,
    floors: "3-4 этажа/ 14-18 м"
  },
  {
    id: 5,
    name: "Инновационный детский сад 2 корпуса",
    characteristics: "600 детей",
    area: 1.4,
    gross_boma_area: 14.8,
    floors: "2-4 этажа/ 10-18 м"
  },
  {
    id: 6,
    name: "Спортивный центр",
    characteristics: "-",
    area: 0.5,
    gross_boma_area: 12.8,
    floors: "3 этажа/ 18 м"
  },
  {
    id: 7,
    name: "Центр развития талантов",
    characteristics: "-",
    area: 0.9,
    gross_boma_area: 9.0,
    floors: "3 этажа/ 18 м"
  },
  {
    id: 8,
    name: "Спортивно-досуговый комплекс",
    characteristics: "1000 посетителей",
    area: 1.5,
    gross_boma_area: 6.5,
    floors: "2 этажа/ 10 м"
  },
  {
    id: 9,
    name: "НТЦ компаний в составе технопарка Здание 1",
    characteristics: "4-7 компаний",
    area: 0.5,
    gross_boma_area: 9.0,
    floors: "4 этажа/ 28,4 м",
    learn_more: `
    Вход в проект 5 млн. руб.\n
    Аренда земли 0.06 млн. руб./год\n
    Стоимость строительства 3714 млн. руб.\n
    IRR 6%
    `
  },
  {
    id: 10,
    name: "НТЦ компаний в составе технопарка Здание 2",
    characteristics: "6-8 компаний",
    area: 0.5,
    gross_boma_area: 9.4,
    floors: "4 этажа/ 28,4 м",
    learn_more:
      "Вход в проект 5 млн. руб.\nАренда земли 0.06 млн. руб./год\nСтоимость строительства 3870 млн. руб.\nIRR 6%"
  },
  {
    id: 11,
    name: "Центр высоких биомедицинских технологий",
    learn_more:
      "в стадии реализации\n\nИнвестор-застройщик:\nООО «Швабе-Москва»\n\nСрок реализации проекта:\nфевраль 2025 г.\n\nДля разработки передовых геномных\nтехнологий Фондом научнотехнологического развития Югры\nзапущен научный проект мирового\nуровня при участии более 50 ученых"
  },
  {
    id: 12,
    name: "Офисы",
    characteristics: "20 компаний",
    area: 0.5,
    gross_boma_area: 16.5,
    floors: "4 этажа/ 16 м",
    learn_more:
      "Вход в проект 5 млн. руб.\nАренда земли 0.1 млн. руб./год\nСтоимость строительства 659 млн. руб.\nIRR 15%"
  },
  {
    id: 13,
    name: "Многофункциональный комплекс",
    characteristics: "180 компаний",
    area: 0.6,
    gross_boma_area: 45.0,
    floors: "25 этажей/ 100 м",
    learn_more:
      "Вход в проект 6 млн. руб.\nАренда земли 0.1 млн. руб./год\nСтоимость строительства 2257 млн. руб.\nIRR 11%"
  },
  {
    id: 14,
    name: "Конгрессно-выставочный центр",
    characteristics: "6000 посетителей",
    area: 4.6,
    gross_boma_area: 27.0,
    floors: "2 этажа/ 20 м",
    learn_more:
      "Вход в проект 46 млн. руб.\nАренда земли 0.6 млн. руб./год\nСтоимость строительства 1303 млн. руб.\nIRR 13%"
  },
  {
    id: 15,
    name: "ЦОД",
    characteristics: "1000 стоек",
    area: 0.5,
    gross_boma_area: 2.7,
    floors: "2 этажа/ 10 м",
    learn_more:
      "Вход в проект 5 млн. руб.\nАренда земли 0.1 млн. руб./год\nСтоимость строительства 542 млн. руб.\nIRR 12%"
  },
  {
    id: 16,
    name: "Гостиница 4★",
    characteristics: "200 номеров",
    area: 0.3,
    gross_boma_area: 11.3,
    floors: "5 этажей/ 24 м",
    learn_more:
      "Вход в проект 3 млн. руб.\nАренда земли 0.04 млн. руб./год\nСтоимость строительства 1514 млн. руб.\nIRR 10%"
  },
  {
    id: 17,
    name: "Медицинская клиника",
    characteristics: "650 посетителей",
    area: 1.5,
    gross_boma_area: 11.5,
    floors: "4 этажа/ 12 м",
    learn_more:
      "Вход в проект 15 млн. руб.\nАренда земли 0.2 млн. руб./год\nСтоимость строительства 759 млн. руб.\nIRR 20%"
  },
  {
    id: 18,
    name: "Жильё (продажа)",
    characteristics: "716 квартир/ 2 041 жителей",
    area: 5.8,
    gross_boma_area: 77.9,
    floors: "4-8 этажей/ 15,6-28,4 м",
    learn_more:
      "Вход в проект 58 млн. руб.\nАренда земли 0.7 млн. руб./год\nСтоимость строительства 8033 млн. руб.\nIRR 18%"
  },
  {
    id: 19,
    name: "Жильё (аренда)",
    characteristics: "1192 квартиры/ 3396 жителей",
    area: 11.3,
    gross_boma_area: 129.5,
    floors: "4-8 этажей/ 15,6-28,4 м",
    learn_more:
      "Вход в проект 114 млн. руб.\nАренда земли 1.4 млн. руб./год\nСтоимость строительства 9215 млн. руб.\nIRR 9%"
  }
];
